function Study() {
    return (
        <section>
            <h2>스터디 STUDY.</h2>
            <div>
                <h3>불금</h3><span>(Feb 2023 - Aug 2023)</span>
                <p>학습 개념에 대한 심화과정을 추가로 공부한 뒤 기록으로 남기고, 팀원들 사이에서 발표하는 스터디입니다. 최소한으로 필요한 지식보다 깊이 공부해보고 싶어 참여했습니다. 스터디의 시작과 마지막까지 매주 결석이나 지각 없이 성실히 함께하였습니다.
                다른 팀원의 시각을 경청하고, 기록한 부분을 공유하며 꾸준히 발표하는 경험을 하였습니다. 배운 지식을 말로 설명하고 새 지식을 배우면서 성장의 즐거움을 느꼈습니다.
                </p>
            </div>
            <div>
                <h3>야, 나두!</h3><span>(Aug 2023 - )</span>
                <p>어쩌구</p>
            </div>
        </section>
    );
  }
  
  export default Study;